{
   "Inicio": "Home",
   "Idioma": "Lenguage",
   "Sobre nosotros": "About us",
   "Aceptar" : "Ok",
   "Cancelar": "Cancel",
   "Cambiar idioma": "Change lenguage", 
   "Cambiar tema": "Change theme",
   "Vuelos": "Flights",
   "Hoteles": "Hotels",
   "Visado": "Visa",
   "Moneda": "Currency",
   "whereuwant": "WhereUWant, whose mission is to make the world available to everyone, is committed to digital technology so that traveling is easier. WhereYouWant connects travelers with the widest range of incredible accommodations, such as apartments, houses, luxury resorts, family-run bed & breakfasts and even igloos and tree houses. The website and WhereYouWant apps are available in more than 40 languages, and offer 28,891,957 accommodation options in total, in 145,633 destinations in 228 countries and territories worldwide.",
   "Buscar": "Search destination",
   "Español": "Spanish",
   "Ingles": "English",
   "Turco": "Turkish",
   "Lira turca": "Turkish Lira",
   "Simbolo": "Symbol",
   "elvalor": "The value in euros is",
   "Estambul": "Istanbul",
   "Paris": "Paris",
   "Londres": "London",
   "puntuacion": "The score is",
   "dia": "day",
    "infoM"    : "Currency information",
    "infoV" : "Airliness information",
    "infoH" : "Hotel information",
    "Todos los alojamientos disponen de cocina, aire acondicionado, TV y baño privado con artículos de aseo gratuitos. Hay horno y cafetera.  La columna de Constantino está a 2,1 km del apartamento. El aeropuerto Atatürk de Estambul, el más cercano, se halla a 17 km.  Fatih es una opción genial para los viajeros interesados en los monumentos, la arquitectura y la historia. " : "All units have a kitchen, air conditioning, TV and a private bathroom with free toiletries. There is an oven and coffee machine, Constantino's column is 2.1 km from the apartment, and Istanbul's Atatürk Airport is the nearest. It is 17 km away, Fatih is a great choice for travelers interested in monuments, architecture and history. ",
    "Contacto": "Contact",
    "textoContacto" : "Contact us through Mobile: +34 655176248 or email: info@whereyouwant.com",
    "internetL" : "You lost the connection",
    "internetR" : "You have connected to "
}