{  
    "Inicio": "Inicio",
    "Idioma": "Idioma",
    "Sobre nosotros": "Sobre nosotros",
    "Aceptar" : "Aceptar",
    "Cancelar": "Cancelar",
    "Cambiar idioma": "Cambiar idioma",
    "Cambiar tema": "Cambiar tema",
    "Vuelos": "Vuelos",
    "Hoteles": "Hoteles",
    "Visado": "Visado",
    "Moneda": "Moneda",
    "whereuwant": "WhereUWant, cuya misión es poner el mundo al alcance de todos, apuesta por la tecnología digital para que viajar sea más fácil. En WhereYouWant conectamos a los viajeros con la oferta más amplia de alojamientos increíbles, como apartamentos, casas, resorts de lujo, bed & breakfasts de gestión familiar y hasta iglús y casas en los árboles. La web y apps de WhereYouWant están disponibles en más de 40 idiomas, y ofrecen 28.891.957 opciones de alojamiento en total, en 145.633 destinos de 228 países y territorios en todo el mundo.",
    "Buscar": "Buscar destino",
    "Español": "Español",
    "Ingles": "Inglés",
    "Turco" : "Turco",
    "elvalor": "El valor en euros es",
    "Estambul": "Estambul",
    "Paris": "París",
    "Londres": "Londres",
    "puntuacion": "Su puntuación es de",
    "dia": "día",
    "infoM"    : "Información de la moneda",
    "infoV" : "Información de aerolinea",
    "infoH" : "Información del hotel",
    "Todos los alojamientos disponen de cocina, aire acondicionado, TV y baño privado con artículos de aseo gratuitos. Hay horno y cafetera.  La columna de Constantino está a 2,1 km del apartamento. El aeropuerto Atatürk de Estambul, el más cercano, se halla a 17 km.  Fatih es una opción genial para los viajeros interesados en los monumentos, la arquitectura y la historia. " : "Todos los alojamientos disponen de cocina, aire acondicionado, TV y baño privado con artículos de aseo gratuitos. Hay horno y cafetera. La columna de Constantino está a 2,1 km del apartamento. El aeropuerto Atatürk de Estambul, el más cercano, se halla a 17 km. Fatih es una opción genial para los viajeros interesados en los monumentos, la arquitectura y la historia. ",
    "Contacto": "Contacto",
    "textoContacto" : "Ponte en contacto con nosotros a través de Móvil: +34 655176248 o correo: info@whereyouwant.com",
    "internetL": "Has perdido la conexión",
    "internetR": "Te has conectado a"
  }
  