{  
    "Inicio": "Başlatma",
    "Idioma": "Dil",
    "Sobre nosotros": "Hakkımızda",
    "Aceptar" : "evet",
    "Cancelar": "hayir",
    "Cambiar idioma": "dili değiştir",
    "Cambiar tema": "temayı değiştir",
    "Vuelos": "Uçak",
    "Hoteles": "Oteller",
    "Visado": "Vize",
    "Moneda": "Madeni",
    "whereuwant": "WhereUWant, dünyayı herkesin kullanımına sunmak olan “Digital” teknolojisine kendini adamış, böylece seyahat etmek daha kolay. YouWant, gezginleri apartman daireleri, evler, lüks tatil köyleri, aile tarafından işletilen yatak ve kahvaltılar, hatta iglolar ve ağaç evler gibi en geniş konaklama çeşitleriyle birleştiriyor. Web sitesi ve WhereYouWant uygulamaları 40'tan fazla dilde mevcuttur ve dünya çapında 228 ülke ve bölgede 145.633 destinasyonda toplam 28.891.957 konaklama seçeneği sunmaktadır.",
    "Buscar": "Arama hedefi",
    "Español": "İspanyolca",
    "Ingles": "İngilizce",
    "Turco" : "Türk",
    "Simbolo": "Sembol",
    "elvalor": "Euro cinsinden değer",
    "Estambul": "İstanbul",
    "Paris": "Paris",
    "Londres": "Londra",
    "puntuacion": "Puanınız",
    "dia": "gün",
    "infoM"    : "Para birimi bilgisi",
    "infoV" : "Uçuş bilgileri",
    "infoH" : "otel bilgisi",
    "Todos los alojamientos disponen de cocina, aire acondicionado, TV y baño privado con artículos de aseo gratuitos. Hay horno y cafetera.  La columna de Constantino está a 2,1 km del apartamento. El aeropuerto Atatürk de Estambul, el más cercano, se halla a 17 km.  Fatih es una opción genial para los viajeros interesados en los monumentos, la arquitectura y la historia. ":"Tüm birimlerde mutfak, klima, TV ve ücretsiz banyo malzemeleri içeren özel banyo vardır. Bir fırın ve kahve makinesi var. Constantine Sütunu daireye 2,1 km uzaklıktadır. En yakın havalimanı olan Atatürk Havalimanı ise tesise 17 km mesafededir. Fatih, anıtlar, mimari ve tarih ile ilgilenen gezginler için harika bir seçenek.",
    "Contacto": "Tabi ki",
    "textoContacto" : "Bizimle Mobil üzerinden iletişime geçin: +34 655176248 veya e-posta: info@whereyouwant.com",
    "internetL": "Uçuş bilgileri",
    "internetR": "Madeni tabili "
  }